/* About */
"About" = "About";

/* about this Application */
"AboutThisApplication" = "About this Application";

/* Asynchron */
"Asynchron" = "Asynchron";

/* Available Servers */
"AvailableServers" = "Available Servers";

/* back */
"BackButtonCurrentDirectorySelected" = "back";

/* back */
"BackButtonDirectorySelected" = "back";

/* Current Directory (%i Photos) */
"CurrentDirectoryCount" = "Current Directory (%i Photos)";

/* default name of an photo control server */
"DefaultPhotoServer" = "Default photocontrol server";

/* Help */
"Help" = "Help";

/* No Photos in this directory! */
"NoPhotosInThisDirectory" = "No Photos in this directory!";

/* No server found */
"NoServerFound" = "No server found";

/* No Subdirectories! */
"NoSubdirectories" = "No Subdirectories!";

/* Photo Control */
"PhotoControl" = "photocontrol";

/* Select this directory! */
"SelectThisDirectory" = "Select this directory!";

/* title of the servers page */
"ServerTitleKey" = "Server";

/* Subdirectories */
"Subdirectories" = "Subdirectories";

/* Synchron */
"Synchron" = "Synchron";

/* Synchron */
"SynchronTitle" = "Synchron";

"About" = "About";
"aboutHTMLFile" = "about_en.html";

"Safari will now open:" = "Safari will now open:"; 
"Cancel" = "Cancel";
"OK" = "OK";


"Start Alert" = "Download the Server Application for the Mac at: www.photocontrol.net - The Mac running the server application and your iPhone or iPod Touch have to be in the same Network. Therefore wireless lan has to be actived for using this application on this device.";
"Help" = "Help";

"introduction.png" = "introduction.png";

"connection lost" = "Lost connection to the server. In order to reestablish the connection, please make sure the server is running and that this device and the server are in the same network!";